[
  {
    "nickname": 5,
    "title": "S23 울트라 버리고 Z폴드6 갈아탄 3가지 이유",
    "date": "2024-07-22 11:54:29",
    "content": "갤럭시S23 울트라는 훌륭한 스마트폰이다. 강력한 퀄컴 스냅드래곤8 2세대 CPU, 놀라운 카메라 기능, 우수한 성능 등 아직까지도 전세계적으로 놀라운 성능을 보여주는 스마트폰이기도 하다.\r\n\r\n美 IT미디어 샘모바일은 현지시간 7월 18일, 이렇게 강력한 S23 울트라를 버리고 이번에 새롭게 출시된 갤럭시Z 폴드6로 바꿔야 하는 이유를 알아보는 자리를 마련했다.",
    "view": 5,
    "comment": null
  },

  {
    "nickname": 13,
    "title": "김민희, 로카르노영화제 최우수연기상 수상…\"모두를 경탄하게 만든 연기\"",
    "date": "2024-08-20 12:36:23",
    "content": "(엑스포츠뉴스 김유진 기자) 배우 김민희가 제77회 로카르노국제영화제에서 최우수 연기상을 수상했다. 영화제 측은 김민희의 연기에 경탄했다며 박수를 보냈다.\r\n\r\n해외 배급사인 화인컷에 따르면 제77회 로카르노 영화제 국제경쟁 부문에서 홍상수 감독의 '수유천'의 김민희가 최우수 연기상을 수상했다.\r\n\r\n'수유천'은 '우리 선희'(2013, 감독상 수상), '지금은맞고그때는틀리다'(2015, 황금표범상 대상, 최우수 연기상(정재영)), '강변호텔'(2018, 최우수 연기상(기주봉 ))에 이어 4번째로 로카르노 영화제에 공식 초청된 홍상수 감독의 작품이다.\r\n\r\n김민희는 홍상수 감독의 '밤의 해변에서 혼자'(2017)로 베를린국제영화제 최우수 연기상을 받은 데 이어 해외 주요 영화제에서 다시 한번 수상을 하게 됐다.\r\n\r\n로카르노 영화제 심사위원단은 \"섬세함과 인내, 절제를 위한 대담함이 필요하다. 홍상수 감독의 깊이 감동적인 영화 '수유천'에서 이 여배우는 이 모든 것과 그 이상의 훨씬 더 많은 것을 해내 심사위원단 모두를 경탄하게 만들었다. 저희는 기쁜 마음으로 최우수 연기상을 김민희 씨에게 드린다\"고 심사평을 전했다.\r\n\r\n'수유천'에는 김민희 외에 홍상수 감독의 전작들에 다수 출연해 온 권해효, 조윤희, 하성국 등이 참여했다.\r\n\r\n'수유천'은 오는 9월 국내에서 개봉할 예정이다.\r\n\r\n사진 = (주)영화제작전원사\r\n\r\n김유진 기자 slowlife@xportsnews.com",
    "view": 0,
    "comment": null
  },
  {
    "nickname": 14,
    "title": "48÷2(9+3)= 2인가 288인가…일타강사 정승제가 풀었다!",
    "date": "2024-08-20 12:38:43",
    "content": "48÷2(9+3)은 2일까, 288일까? 인터넷을 뜨겁게 달군 논란의 수학 문제를 중학교 교육과정에 근거해 설명한 정승제의 유튜브 강의 영상이 144만뷰를 돌파하며 화제가 되고 있다.\r\n\r\n수학강사 정승제는 소수의 곱셈과 나눗셈을 다루는 〈50일 수학〉 6강 강의에서 이 문제를 교육과정을 근거로 풀어주며 열변을 토했고, 정승제 특유의 열정적인 강의와 ‘수포자’도 이해할만한 명쾌한 설명으로 유튜브 시청자의 많은 관심을 받았다.\r\n\r\n화제의 영상은 50일 안에 누구나 수학의 기초 개념을 이해할 수 있게 만드는 〈50일 수학〉 강의의 일부로, 남녀노소 누구나 손쉽게 수학을 탐구할 수 있도록 EBSi가 유튜브를 통해 주기적으로 클립화하여 탑재하는 영상 중 하나이다. “수포자를 살리겠다”는 선생님의 진심을 담아 〈50일 수학〉, 〈매쓰 디렉터의 고1 수학 개념 끝장내기〉 등의 강의를 발췌한 클립 영상들로 구성되어, 48÷2(9+3)를 풀어주는 클립 영상 외에도 ‘마침내 이해되는 인수분해’ 클립 영상도 104만 조회 수를 기록하고 있다.\r\n정승제는 지난 3월 방영된 tvN 〈유 퀴즈 온 더 블록〉에서 “50일 수학은 초등 수학만 알아도 들을 수 있게 만든 강의”라고 강조하며 오랫동안 무료강의를 유지해 온 〈50일 수학〉의 필요성과 장점을 강조하기도 했다. 특히 “(수학을) 포기하려는 아이들이 다시 일어서기 위해서는 꼭 필요하다”고 말하며, 〈50일 수학〉과 EBS에 대한 각별한 애정을 드러냈다.\r\nEBS 〈50일 수학〉 교재는 수학을 어려워했던 예비 고등학생들이 초등~중학 기본기를 다지고 수능을 위한 수학으로 조금 더 쉽게 넘어갈 수 있는 콘텐츠로 구성되어, 중학교 3학년 학생이 고등학교 수학을 미리 준비할 수 있는 2학기 교재로 가장 적합하다는 평가를 받는다. 특히 부담 없는 얇은 분량이 특징으로, 수학을 어려워하는 학생들은 물론 취미로 수학을 공부하려는 성인이나 수험생 자녀와 함께 수학을 공부하려는 학부모에게도 접근성이 좋다.",
    "view": 0,
    "comment": null
  },
  {
    "nickname": 15,
    "title": "물놀이 중 겁도 없이 엄마한테 대들었다가 앞발로 한방에 제압 당한 새끼 호랑이의 결말",
    "date": "2024-08-20 12:39:25",
    "content": "엄마 호랑이한테 대들었다가 제압 당한 새끼 호랑이 / x_@toyokawa_sanpo\r\n동물의 세계에서도 자식들이 말을 안 듣기는 마찬가지인가 봅니다. 여기 물놀이를 하는 도중 겁도 없이 엄마 호랑이한테 대들기 시작한 새끼 호랑이가 있습니다.\r\n\r\n새끼 호랑이는 갑자기 물속에서 불쑥 튀어나와서는 엄마 호랑이에에게 대들기 시작했는데요. 하지만 새끼 호랑이는 이내 깨갱하고 말았죠.\r\n\r\n엄마 호랑이가 자신에게 대드는 새끼 호랑이를 커다란 앞발로 한방에 제압했고 새끼 호랑이는 속수무책으로 당한 것인데요.\r\n\r\n이처럼 동물의 세계에서도 육아하기란 보통 쉬운 일이 아님을 보여주는 호랑이들 일상이 공개돼 눈길을 사로잡게 합니다.\r\n겁도 없이 엄마 호랑이한테 대들고 있는 새끼 호랑이 / x_@toyokawa_sanpo\r\n사연은 이렇습니다. 동물원에서 동물들을 전문적으로 사진 찍어 올리는 것으로 유명한 엑스(옛 트위터) 계정에는 물놀이를 하는 호랑이 가족 모습이 담긴 사진이 올라왔죠.\r\n\r\n일본 시즈오카현 하마마츠시에 위치한 하마마츠 동물원에서 촬영 된 것으로 알려진 사진 속에는 물놀이는 도중 엄마 호랑이한테 대드는 새끼 호랑이 모습이 담겨 있었는데요.\r\n\r\n다른 형제들과 달리 제법 덩치가 있던 새끼 호랑이는 무슨 영문인지 알 수는 없으나 겁도 없이 엄마 호랑이한테 대들고 있었습니다.\r\n\r\n엄마 호랑이는 자신에게 대드는 새끼 호랑이를 보더니 한쪽 앞발을 크게 들어 올려서는 가차없이 내려치는 것이 아니겠습니까.\r\n자신에게 대드는 새끼 호랑이 향해 앞발 번쩍 든 엄마 호랑이 / x_@toyokawa_sanpo\r\n덩치로 봤을 때, 힘으로 봤을 때 엄마 호랑이한테 한참 못 미치는 새끼 호랑이는 강력한 엄마 호랑이의 앞발에 속수무책으로 당하고 말았습니다.\r\n\r\n얼마나 힘이 세고 강했는지 엄마 호랑이의 앞발에 맞은 새끼 호랑이는 그대로 물에 잠겼고 주변으로 물방울들이 튀었는데요.\r\n\r\n아무리 자신의 새끼라고 할지라도 예의 없이 대드는 새끼에게는 제대로 교육 시키는 엄마 호랑이 모습에 입이 떡 벌어질 따름입니다.\r\n\r\n현장에 같이 있던 다른 새끼 호랑이들도 그 모습을 숨 죽이며 지켜봤다고 하는데요. 이후 엄마에게 대들었던 새끼 호랑이는 꼬리를 내렸다는 후문입니다.\r\n엄마 호랑이한테 대들었다가 제압 당한 새끼 호랑이 / x_@toyokawa_sanpo\r\n도대체 왜, 새끼 호랑이는 겁도 없이 엄마 호랑이한테 대들었던 것일까요. 아무래도 자기가 제법 컸다고 생각했던 모양입니다.\r\n\r\n엄마 호랑이의 말을 안 듣겠다며 대들었다가 엄마가 휘두른 커다란 앞발 한방에 그대로 제압된 새끼 호랑이는 한동안 엄마 말을 잘 따랐다고 하는데요.\r\n\r\n보고 또 봐도 엄마 호랑이의 위엄이 얼마나 세고 대단한지 짐작하게 합니다. 역시 엄마는 강하고 위대한 존재가 맞나봅니다.\r\n\r\n사진을 접한 누리꾼들은 “정말 후덜덜이네”, “앞발 힘이 보통 아닌가봐”, “한방에 재압 당하는 현장에 입틀막”, “호랑이 진짜 맹수가 맞아” 등의 다양한 반응을 보였습니다.\r\n\r\n",
    "view": 0,
    "comment": null
  },
  {
    "nickname": 16,
    "title": "'양재웅 병원서 사망' 유족, 고인 이름·사진 공개…\"32살 내 딸, 매우 건강했다\"",
    "date": "2024-08-20 12:42:17",
    "content": "(서울=뉴스1) 신초롱 기자 = 방송인 겸 정신의학과 전문의 양재웅이 운영하는 병원에서 사망한 환자의 유가족이 고인의 이름, 나이, 사진을 공개하며 고인의 억울함을 풀어달라고 호소했다.\r\n20일 한 온라인 커뮤니티에는 지난 5월 경기 부천의 정신병원에서 입원 17일 만에 사망한 30대 여성 A 씨의 유가족이 올린 영상이 갈무리돼 올라왔다.\r\n\r\n경찰에 따르면 지난 5월 27일 오전 3시 30분쯤 양재웅이 운영하는 부천의 한 정신병원에서 입원 환자 A 씨가 사망했다. 사인은 가성 장폐색으로 추정됐다.\r\n\r\n유가족은 지난달 2일 유튜브 채널 '안전지대TV'를 통해 \"사랑하는 딸을 잃은 슬픈 부모다. 제 딸은 32세의 젊고 건강한 여성으로 가족의 기쁨과 희망이었다. 그러나 다이어트약 중독을 치료하고자 병원에 입원했으나 입원한 지 2주 만에 약물에 의한 장 폐색증으로 갑작스럽게 사망했다. 저희는 상상할 수 없는 슬픔과 억울함을 겪고 있다\"고 밝혔다.\r\n이어 \"제 딸은 입원 전까지 매우 활발하고 육체적으로 매우 건강한 편이었다. 명문대학 대학원생으로 학업에 매진했지만 한때의 잘못된 생각으로 다이어트약 중독으로 고통받고 있다가 맑은 정신으로 살고자 이를 극복하기 위해 방송을 통해 알게 된 부천의 OO병원에 도움을 요청했다. 하지만 병원은 저희 딸의 상태를 제대로 파악하지 못하고 1인실 감금과 부적절한 약물 처방 및 관리로 딸을 잃게 했다\"고 분통을 터뜨렸다.\r\n이어 \"병원 측은 저희의 질문에 명확한 답변을 주지 않고 책임을 회피하고 있다. 저희 딸이 겪었을 고통과 두려움을 생각하면 가슴이 미어지고 찢어질 듯 아프다. 병원의 잘못된 처방과 무책임한 대응으로 인해 소중한 생명을 잃은 것에 대해 진실을 밝혀주시고 책임을 묻고자 한다\"고 했다.\r\n유가족은 \"병원의 부적절한 약물 처방과 관리로 인해 발생한 의료 과실을 철저히 조사해 주시고, 딸의 죽음에 책임이 있는 의료진과 병원 관계자들을 엄중히 처벌해 달라\"고 호소했다.\r\n\r\n또 \"다시는 이러한 비극이 반복되지 않도록 병원의 의료 시스템을 철저히 조사하고 개선해달라. 딸의 죽음에 대한 진실을 명확히 밝혀주시고 가족의 억울함을 풀어달라\"고 했다.\r\n\r\n끝으로 \"딸을 사랑하고 그리워하는 부모로서 이 글을 통해 저희의 슬픔과 억울함을 조금이라도 헤아려 주시길 간절히 바란다. 진실을 밝혀주시고 짤의 죽음에 대한 정의를 실현해 주시기를 부탁드린다\"고 덧붙였다.\r\n앞서 유가족은 지난달 양재웅 등 의료진 6명을 유기치사와 업무상과실치사 혐의로 경찰에 고소했다. 양재웅은 \"저와 전 의료진은 참담한 심정을 감출 수 없다. 고인과 가족을 잃고 슬픔에 빠져계실 유가족분들께 진심으로 사과드린다\"고 입장을 밝혔다.\r\n\r\nrong@news1.kr",
    "view": 0,
    "comment": null
  },
  {
    "nickname": 17,
    "title": "커피에 청산가리 타서 '절친' 살해…재판서 웃으면서 \"난 무죄\"",
    "date": "2024-08-20 12:43:16",
    "content": "넷플릭스 다큐멘터리 영화로도 제작된 인도네시아의 '커피 킬러' 사건 범인 제시가 웡소(35)가 복역 8년여 만에 가석방됐다.\r\n지난 19일(현지시간) 인도네시아 자카르타 글로브와 일간 콤파스 등에 따르면 청산가리를 탄 커피로 친구를 살해한 제시카 웡소가 지난 18일 수감 중이던 자카르타 동부 폰독 밤부 교도소에서 풀려났다.\r\n\r\n웡소는 교도소를 나오며 취재진에게 \"배고프다\" \"신선한 음료수와 초밥을 먹고 싶다\" 등의 말을 한 것으로 전해졌다. 그는 당초 20년 형을 선고받았다.\r\n\r\n인도네시아 법무인권부는 가석방 이유로 웡소가 수감 기간 다른 수감자를 상대로 영어와 요가를 가르치는 등 성실한 태도를 보였다고 밝혔다. 이에 총 58개월 30일의 감형을 받은 뒤 가석방 대상자가 돼 풀려났다는 설명이다.\r\n\r\n웡소의 가석방 기간은 2032년 3월 27일까지로, 그 기간 동안 교정 당국에 정기적으로 보고해야 한다.\r\n\r\n웡소의 변호사조차 웡소가 갑작스레 가석방된 것에 당황했다. 변호사는 \"그가 20년 동안 봉사하기로 돼 있었기 때문에 우리도 (가석방에) 놀랐다\"고 말했다. 변호사 측은 여전히 그가 무죄라고 믿고 있어 사법적 대응을 계속한다는 입장이다.\r\n웡소는 지난 2016년 1월 6일 자카르타의 한 카페에서 친구인 와얀 미르나 살리힌을 살해한 혐의로 붙잡혔다. 그는 살리힌에 미리 주문해놓은 아이스 커피를 마시게 했는데, 이 커피를 마신 살리힌이 쓰러져 사망했다. 부검 결과 살리힌의 위에서 청산가리가 검출됐고 웡소는 계획적 살인을 저지른 혐의로 유죄 판결을 받았다. 그녀는 살리힌이 사망한 지 약 3주 후에 용의자로 지목되었고 그해 1월 30일에 체포됐다.\r\n검찰은 살리힌이 웡소에게 돈도 없고 마약을 하는 남자와 왜 만나냐며 헤어지라고 말하고, 살리힌이 결혼식에 웡소만 부르지 않자 적개심을 품고 살인을 저질렀다고 주장했다.\r\n\r\n웡소는 그가 청산가리를 타는 장면을 목격한 사람이 없고, 검출된 청산가리가 치사량에 못 미쳤다는 점을 들어 무죄를 주장해왔다. 다만 웡소는 재판 중 내내 미소를 띠고 환하게 웃어 대중의 분노를 샀다.\r\n\r\n그의 이야기는 지난해 넷플릭스가 '아이스 콜드'라는 제목의 다큐멘터리 영화로 만들기도 했다.",
    "view": 0,
    "comment": null
  }
]
